Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: Double-tap to filter the timeline by notes, tasks, or reminders.
da: Dobbelttryk for at filtrere tidslinjen efter noter, opgaver eller påmindelser.
de: Doppeltippen, um die Timeline nach Notizen, Aufgaben oder Erinnerungen zu filtern.
es: Toca dos veces para filtrar la cronología por notas, tareas o recordatorios.
fi: Dubbeltik om de tijdlijn te filteren op notities, taken of herinneringen.
fr: Double-cliquez pour filtrer la timeline par notes, tâches ou rappels.
it: Tocca due volte per filtrare la cronologia per note, attività o promemoria.
nb: Dobbelttrykk for å filtrere tidslinjen etter notater, oppgaver eller påminnelser.
nl: Dubbeltik om de tijdlijn te filteren op notities, taken of herinneringen.
pl: Kliknij dwukrotnie, aby filtrować oś czasu według notatek, zadań lub przypomnień.
pt_br: Toque duas vezes para filtrar a linha do tempo por notas, tarefas ou lembretes.
pt_pt: Toque duas vezes para filtrar a cronologia por notas, tarefas ou lembretes.
sv: Dubbeltryck för att filtrera tidslinjen efter anteckningar, uppgifter eller påminnelser.
tr: Zaman akışını notlara, görevlere veya hatırlatıcılara göre filtrelemek için çift dokunun.

source: Double-tap to place in the next slot.
da: Dobbelttryk for at placere i næste felt.
de: Doppeltippen, um im nächsten Slot zu platzieren.
es: Toca dos veces para colocar en la siguiente casilla.
fi: Dubbeltik om naar het volgende tijdslot te gaan.
fr: Double-cliquez pour placer dans l’emplacement suivant.
it: Tocca due volte per posizionare nello slot successivo.
nb: Dobbelttrykk for å plassere i neste ledige plass.
nl: Dubbeltik om naar het volgende vak te gaan.
pl: Kliknij dwukrotnie, aby umieścić w następnym slocie.
pt_br: Toque duas vezes para colocar no próximo slot.
pt_pt: Toque duas vezes para colocar na ranhura seguinte.
sv: Dubbeltryck för att placera i nästa lediga plats.
tr: Bir sonraki yuvaya yerleştirmek için çift dokunun.

source: Double-tap to remove %@.
da: Dobbelttryk for at fjerne %@.
de: Doppeltippen, um %@ zu entfernen.
es: Toca dos veces para eliminar %@.
fi: Dubbeltik om %@ te verwijderen.
fr: Double-cliquez pour supprimer %@.
it: Tocca due volte per rimuovere %@.
nb: Dobbelttrykk for å fjerne %@.
nl: Dubbeltik om %@ te verwijderen.
pl: Kliknij dwukrotnie, aby usunąć %@.
pt_br: Toque duas vezes para remover %@.
pt_pt: Toque duas vezes para remover %@.
sv: Dubbeltryck för att ta bort %@.
tr: %@ kaldırmak için çift dokunun.

source: Double-tap to resume typing your search.
da: Dobbelttryk for at fortsætte med at skrive din søgning.
de: Doppeltippen, um die Eingabe deiner Suche fortzusetzen.
es: Toca dos veces para continuar escribiendo tu búsqueda.
fi: Dubbeltik om verder te gaan met het typen van je zoekopdracht.
fr: Double-cliquez pour reprendre la saisie de votre recherche.
it: Tocca due volte per riprendere a digitare la ricerca.
nb: Dobbelttrykk for å fortsette å skrive søket.
nl: Dubbeltik om verder te gaan met het typen van je zoekopdracht.
pl: Kliknij dwukrotnie, aby wznowić wpisywanie wyszukiwania.
pt_br: Toque duas vezes para retomar a digitação da busca.
pt_pt: Toque duas vezes para continuar a escrever a sua pesquisa.
sv: Dubbeltryck för att fortsätta skriva din sökning.
tr: Aramanızı yazmaya devam etmek için çift dokunun.

source: Double-tap to save this Take and stop editing.
da: Dobbelttryk for at gemme denne Take og afslutte redigeringen.
de: Doppeltippen, um diesen Take zu speichern und die Bearbeitung zu beenden.
es: Toca dos veces para guardar este Take y dejar de editar.
fi: Dubbeltik om deze Take op te slaan en te stoppen met bewerken.
fr: Double-cliquez pour enregistrer ce Take et arrêter la modification.
it: Tocca due volte per salvare questo Take e terminare la modifica.
nb: Dobbelttrykk for å lagre denne Taken og avslutte redigeringen.
nl: Dubbeltik om deze Take op te slaan en te stoppen met bewerken.
pl: Kliknij dwukrotnie, aby zapisać ten Take i zakończyć edycję.
pt_br: Toque duas vezes para salvar este Take e parar de editar.
pt_pt: Toque duas vezes para guardar este Take e terminar a edição.
sv: Dubbeltryck för att spara den här Taken och avsluta redigeringen.
tr: Bu Take'i kaydetmek ve düzenlemeyi durdurmak için çift dokunun.

source: Double-tap to save this Take.
da: Dobbelttryk for at gemme denne Take.
de: Doppeltippen, um diesen Take zu speichern.
es: Toca dos veces para guardar este Take.
fi: Dubbeltik om deze Take op te slaan.
fr: Double-cliquez pour enregistrer ce Take.
it: Tocca due volte per salvare questo Take.
nb: Dobbelttrykk for å lagre denne Taken.
nl: Dubbeltik om deze Take op te slaan.
pl: Kliknij dwukrotnie, aby zapisać ten Take.
pt_br: Toque duas vezes para salvar este Take.
pt_pt: Toque duas vezes para guardar este Take.
sv: Dubbeltryck för att spara den här Taken.
tr: Bu Take'i kaydetmek için çift dokunun.

source: Double-tap to search your Takes.
da: Dobbelttryk for at søge i dine Takes.
de: Doppeltippen, um deine Takes zu durchsuchen.
es: Toca dos veces para buscar tus Takes.
fi: Dubbeltik om je Takes te doorzoeken.
fr: Double-cliquez pour rechercher dans vos Takes.
it: Tocca due volte per cercare tra i tuoi Take.
nb: Dobbelttrykk for å søke i Take-ene dine.
nl: Dubbeltik om in je Takes te zoeken.
pl: Kliknij dwukrotnie, aby wyszukać swoje Takes.
pt_br: Toque duas vezes para buscar seus Takes.
pt_pt: Toque duas vezes para pesquisar nos seus Takes.
sv: Dubbeltryck för att söka bland dina Takes.
tr: Take'lerinizde arama yapmak için çift dokunun.

source: Double-tap to show only Important Takes.
da: Dobbelttryk for kun at vise vigtige Takes.
de: Doppeltippen, um nur wichtige Takes anzuzeigen.
es: Toca dos veces para mostrar solo los Takes importantes.
fi: Dubbeltik om alleen belangrijke Takes te tonen.
fr: Double-cliquez pour afficher uniquement les Takes importants.
it: Tocca due volte per mostrare solo i Take importanti.
nb: Dobbelttrykk for å bare vise viktige Takes.
nl: Dubbeltik om alleen belangrijke Takes weer te geven.
pl: Kliknij dwukrotnie, aby pokazać tylko ważne Takes.
pt_br: Toque duas vezes para mostrar apenas Takes Importantes.
pt_pt: Toque duas vezes para mostrar apenas Takes importantes.
sv: Dubbeltryck för att bara visa viktiga Takes.
tr: Yalnızca Önemli Take'leri göstermek için çift dokunun.

source: Double-tap to show only pure notes. Turning notes on clears the tasks and reminders filters.
da: Dobbelttryk for kun at vise rene noter. Hvis du slår noter til, ryddes filtrene for opgaver og påmindelser.
de: Doppeltippen, um nur reine Notizen anzuzeigen. Das Aktivieren von Notizen hebt die Filter für Aufgaben und Erinnerungen auf.
es: Toca dos veces para mostrar solo las notas puras. Al activar las notas se borran los filtros de tareas y recordatorios.
fi: Dubbeltik om alleen gewone notities te tonen. Als je notities inschakelt, worden de filters voor taken en herinneringen gewist.
fr: Double-cliquez pour afficher uniquement les notes pures. Activer les notes désactive les filtres de tâches et de rappels.
it: Tocca due volte per mostrare solo le note semplici. L'attivazione delle note cancella i filtri per attività e promemoria.
nb: Dobbelttrykk for å bare vise rene notater. Når du slår på notater, fjernes filtrene for oppgaver og påminnelser.
nl: Dubbeltik om alleen gewone notities weer te geven. Als je notities inschakelt, worden de filters voor taken en herinneringen gewist.
pl: Kliknij dwukrotnie, aby pokazać tylko czyste notatki. Włączenie notatek czyści filtry zadań i przypomnień.
pt_br: Toque duas vezes para mostrar apenas notas puras. Ativar notas limpa os filtros de tarefas e lembretes.
pt_pt: Toque duas vezes para mostrar apenas notas simples. Ativar as notas limpa os filtros de tarefas e lembretes.
sv: Dubbeltryck för att bara visa vanliga anteckningar. Om du aktiverar anteckningar rensas filtren för uppgifter och påminnelser.
tr: Yalnızca yalın notları göstermek için çift dokunun. Notları açmak, görevler ve hatırlatıcılar filtrelerini temizler.

source: Double-tap to show only Takes created this month.
da: Dobbelttryk for kun at vise Takes, der er oprettet denne måned.
de: Doppeltippen, um nur Takes anzuzeigen, die diesen Monat erstellt wurden.
es: Toca dos veces para mostrar solo los Takes creados este mes.
fi: Dubbeltik om alleen Takes te tonen die deze maand zijn aangemaakt.
fr: Double-cliquez pour afficher uniquement les Takes créés ce mois-ci.
it: Tocca due volte per mostrare solo i Take creati questo mese.
nb: Dobbelttrykk for å bare vise Takes som er opprettet denne måneden.
nl: Dubbeltik om alleen Takes weer te geven die deze maand zijn aangemaakt.
pl: Kliknij dwukrotnie, aby pokazać tylko Takes utworzone w tym miesiącu.
pt_br: Toque duas vezes para mostrar apenas Takes criados este mês.
pt_pt: Toque duas vezes para mostrar apenas Takes criados este mês.
sv: Dubbeltryck för att bara visa Takes som skapats den här månaden.
tr: Yalnızca bu ay oluşturulan Take'leri göstermek için çift dokunun.

source: Double-tap to tick this item.
da: Dobbelttryk for at markere dette element.
de: Doppeltippen, um dieses Element abzuhaken.
es: Toca dos veces para marcar este elemento.
fi: Dubbeltik om dit item aan te vinken.
fr: Double-cliquez pour cocher cet élément.
it: Tocca due volte per spuntare questo elemento.
nb: Dobbelttrykk for å krysse av dette elementet.
nl: Dubbeltik om dit item aan te vinken.
pl: Kliknij dwukrotnie, aby zaznaczyć ten element.
pt_br: Toque duas vezes para marcar este item.
pt_pt: Toque duas vezes para assinalar este item.
sv: Dubbeltryck för att markera det här objektet.
tr: Bu ögeyi işaretlemek için çift dokunun.

source: Double-tap to toggle the phrase on screen.
da: Dobbelttryk for at slå frasen på skærmen til eller fra.
de: Doppeltippen, um die Phrase auf dem Bildschirm ein- oder auszublenden.
es: Toca dos veces para alternar la frase en pantalla.
fi: Dubbeltik om de zin op het scherm te tonen of te verbergen.
fr: Double-cliquez pour afficher/masquer la phrase à l’écran.
it: Tocca due volte per mostrare o nascondere la frase sullo schermo.
nb: Dobbelttrykk for å vise eller skjule frasen på skjermen.
nl: Dubbeltik om de zin op het scherm weer te geven of te verbergen.
pl: Kliknij dwukrotnie, aby przełączyć frazę na ekranie.
pt_br: Toque duas vezes para alternar a frase na tela.
pt_pt: Toque duas vezes para alternar a visibilidade da frase no ecrã.
sv: Dubbeltryck för att visa eller dölja frasen på skärmen.
tr: Ekrandaki ifadeyi açıp kapatmak için çift dokunun.

source: Double-tap to toggle. Use the actions rotor for completed tasks only.
da: Dobbelttryk for at slå til eller fra. Brug handlingsrotoren til kun at vise fuldførte opgaver.
de: Doppeltippen zum Umschalten. Verwende den Aktionen-Rotor nur für erledigte Aufgaben.
es: Toca dos veces para alternar. Usa el rotor de acciones solo para tareas completadas.
fi: Dubbeltik om te schakelen. Gebruik de actierotor om alleen voltooide taken te tonen.
fr: Double-cliquez pour activer/désactiver. Utilisez le rotor d’actions pour les tâches terminées uniquement.
it: Tocca due volte per attivare/disattivare. Usa il rotore azioni solo per le attività completate.
nb: Dobbelttrykk for å slå av eller på. Bruk handlingsrotoren for bare å vise fullførte oppgaver.
nl: Dubbeltik om aan of uit te zetten. Gebruik de actierotor om alleen voltooide taken weer te geven.
pl: Kliknij dwukrotnie, aby przełączyć. Użyj rotora akcji tylko dla ukończonych zadań.
pt_br: Toque duas vezes para alternar. Use o rotor de ações para tarefas concluídas apenas.
pt_pt: Toque duas vezes para alternar. Utilize o rotor de ações apenas para tarefas concluídas.
sv: Dubbeltryck för att växla. Använd åtgärdsrotorn för att bara visa slutförda uppgifter.
tr: Açıp kapatmak için çift dokunun. Yalnızca tamamlanan görevler için eylem rotorunu kullanın.

source: Double-tap to toggle. Use the actions rotor for expired reminders only.
da: Dobbelttryk for at slå til eller fra. Brug handlingsrotoren til kun at vise udløbne påmindelser.
de: Doppeltippen zum Umschalten. Verwende den Aktionen-Rotor nur für abgelaufene Erinnerungen.
es: Toca dos veces para alternar. Usa el rotor de acciones solo para recordatorios vencidos.
fi: Dubbeltik om te schakelen. Gebruik de actierotor om alleen verlopen herinneringen te tonen.
fr: Double-cliquez pour activer/désactiver. Utilisez le rotor d’actions pour les rappels expirés uniquement.
it: Tocca due volte per attivare/disattivare. Usa il rotore azioni solo per i promemoria scaduti.
nb: Dobbelttrykk for å slå av eller på. Bruk handlingsrotoren for bare å vise utløpte påminnelser.
nl: Dubbeltik om aan of uit te zetten. Gebruik de actierotor om alleen verlopen herinneringen weer te geven.
pl: Kliknij dwukrotnie, aby przełączyć. Użyj rotora akcji tylko dla przeterminowanych przypomnień.
pt_br: Toque duas vezes para alternar. Use o rotor de ações para lembretes expirados apenas.
pt_pt: Toque duas vezes para alternar. Utilize o rotor de ações apenas para lembretes expirados.
sv: Dubbeltryck för att växla. Använd åtgärdsrotorn för att bara visa utgångna påminnelser.
tr: Açıp kapatmak için çift dokunun. Yalnızca süresi dolmuş hatırlatıcılar için eylem rotorunu kullanın.

source: Double-tap to untick this item.
da: Dobbelttryk for at fjerne markeringen af dette element.
de: Doppeltippen, um das Häkchen bei diesem Element zu entfernen.
es: Toca dos veces para desmarcar este elemento.
fi: Dubbeltik om dit item uit te vinken.
fr: Double-cliquez pour décocher cet élément.
it: Tocca due volte per deselezionare questo elemento.
nb: Dobbelttrykk for å fjerne avmerkingen for dette elementet.
nl: Dubbeltik om dit item uit te vinken.
pl: Kliknij dwukrotnie, aby odznaczyć ten element.
pt_br: Toque duas vezes para desmarcar este item.
pt_pt: Toque duas vezes para desassinalar este item.
sv: Dubbeltryck för att avmarkera det här objektet.
tr: Bu ögenin işaretini kaldırmak için çift dokunun.

source: Double-tap to view your phrase. Face ID or passcode required.
da: Dobbelttryk for at se din frase. Face ID eller adgangskode kræves.
de: Doppeltippen, um deine Phrase anzuzeigen. Face ID oder Code erforderlich.
es: Toca dos veces para ver tu frase. Se requiere Face ID o código de acceso.
fi: Dubbeltik om je zin te bekijken. Face ID of toegangscode vereist.
fr: Double-cliquez pour consulter votre phrase. Face ID ou code requis.
it: Tocca due volte per visualizzare la frase. Richiesto Face ID o codice.
nb: Dobbelttrykk for å vise frasen din. Face ID eller kode kreves.
nl: Dubbeltik om je zin te bekijken. Face ID of toegangscode vereist.
pl: Kliknij dwukrotnie, aby wyświetlić swoją frazę. Wymagane Face ID lub kod urządzenia.
pt_br: Toque duas vezes para visualizar sua frase. Face ID ou senha é necessário.
pt_pt: Toque duas vezes para ver a sua frase. Requer Face ID ou código do dispositivo.
sv: Dubbeltryck för att visa din fras. Face ID eller lösenkod krävs.
tr: İfadenizi görüntülemek için çift dokunun. Face ID veya parola gereklidir.

source: e.g. Home
da: f.eks. Hjem
de: z. B. Zuhause
es: p. ej., Casa
fi: esim. Koti
fr: ex. Domicile
it: ad es. Casa
nb: f.eks. Hjem
nl: bijv. Thuis
pl: np. Dom
pt_br: ex.: Casa
pt_pt: ex.: Casa
sv: t.ex. Hem
tr: ör. Ev

source: Edit reminder
da: Rediger påmindelse
de: Erinnerung bearbeiten
es: Editar recordatorio
fi: Muokkaa muistutusta
fr: Modifier le rappel
it: Modifica promemoria
nb: Rediger påminnelse
nl: Herinnering bewerken
pl: Edytuj przypomnienie
pt_br: Editar lembrete
pt_pt: Editar lembrete
sv: Redigera påminnelse
tr: Hatırlatıcıyı düzenle

source: Editor only
da: Kun redigering
de: Nur Editor
es: Solo editor
fi: Vain muokkaaja
fr: Éditeur uniquement
it: Solo editor
nb: Kun redaktør
nl: Alleen editor
pl: Tylko edytor
pt_br: Somente editor
pt_pt: Apenas editor
sv: Endast redigerare
tr: Yalnızca düzenleyici

source: Email to %@
da: E-mail til %@
de: E-Mail an %@
es: Correo electrónico a %@
fi: Sähköposti osoitteeseen %@
fr: Envoyer par e-mail à %@
it: Email a %@
nb: E-post til %@
nl: E-mail naar %@
pl: E-mail do %@
pt_br: Enviar e-mail para %@
pt_pt: E-mail para %@
sv: E-post till %@
tr: %@ adresine e-posta gönder

source: Email to %@ and %lld more emails
da: E-mail til %1$@ og %2$lld flere e-mails
de: E-Mail an %1$@ und %2$lld weitere E-Mails
es: Correo electrónico a %1$@ y %2$lld correos más
fi: Sähköposti osoitteeseen %1$@ ja %2$lld muuhun sähköpostiin
fr: Envoyer par e-mail à %1$@ et %2$lld autres e-mails
it: Email a %1$@ e ad altre %2$lld email
nb: E-post til %1$@ og %2$lld flere e-poster
nl: E-mail naar %1$@ en nog %2$lld adressen
pl: E-mail do %1$@ i %2$lld innych adresów
pt_br: Enviar e-mail para %1$@ e mais %2$lld e-mails
pt_pt: E-mail para %1$@ e mais %2$lld e-mails
sv: E-posta till %1$@ och %2$lld e-postadresser till
tr: %1$@ ve %2$lld e-posta adresine daha gönder

source: Enable
da: Aktivér
de: Aktivieren
es: Activar
fi: Ota käyttöön
fr: Activer
it: Abilita
nb: Aktiver
nl: Inschakelen
pl: Włącz
pt_br: Ativar
pt_pt: Ativar
sv: Aktivera
tr: Etkinleştir

source: Enabled
da: Aktiveret
de: Aktiviert
es: Activado
fi: Käytössä
fr: Activé
it: Abilitato
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
sv: Aktiverad
tr: Etkin

source: Encrypted cloud sync across your devices
da: Krypteret skysynkronisering på tværs af dine enheder
de: Verschlüsselte Cloud-Synchronisierung über deine Geräte hinweg
es: Sincronización cifrada en la nube en todos tus dispositivos
fi: Salattu pilvisynkronointi kaikkien laitteidesi välillä
fr: Synchronisation cloud chiffrée sur vos appareils
it: Sincronizzazione cloud crittografata tra i tuoi dispositivi
nb: Kryptert skysynkronisering på tvers av enhetene dine
nl: Versleutelde cloudsynchronisatie tussen je apparaten
pl: Szyfrowana synchronizacja w chmurze między Twoimi urządzeniami
pt_br: Sincronização criptografada na nuvem entre seus dispositivos
pt_pt: Sincronização na nuvem encriptada em todos os seus dispositivos
sv: Krypterad molnsynkronisering mellan dina enheter
tr: Cihazlarınız arasında şifrelenmiş bulut eşitlemesi

source: Encrypted on this device, readable only by you.
da: Krypteret på denne enhed, kun læsbar for dig.
de: Auf diesem Gerät verschlüsselt, nur von dir lesbar.
es: Cifrado en este dispositivo, legible solo por ti.
fi: Salattu tällä laitteella, vain sinun luettavissasi.
fr: Chiffré sur cet appareil, lisible uniquement par vous.
it: Crittografato su questo dispositivo, leggibile solo da te.
nb: Kryptert på denne enheten, bare lesbar for deg.
nl: Versleuteld op dit apparaat, alleen door jou te lezen.
pl: Zaszyfrowane na tym urządzeniu, widoczne tylko dla Ciebie.
pt_br: Criptografado neste dispositivo, legível apenas por você.
pt_pt: Encriptado neste dispositivo, legível apenas por si.
sv: Krypterad på den här enheten, läsbar endast för dig.
tr: Bu cihazda şifrelenmiştir, yalnızca sizin tarafınızdan okunabilir.

source: Encrypted on this device, readable only by you. To finish setting up cloud backup, choose your folder in Settings → System → Cloud Storage.
da: Krypteret på denne enhed, kun læsbar for dig. Vælg din mappe under Indstillinger → System → Cloudlager for at færdiggøre opsætningen af sikkerhedskopiering i skyen.
de: Auf diesem Gerät verschlüsselt, nur von dir lesbar. Um die Einrichtung des Cloud-Backups abzuschließen, wähle deinen Ordner unter Einstellungen → System → Cloud-Speicher.
es: Cifrado en este dispositivo, legible solo por ti. Para terminar de configurar la copia de seguridad en la nube, elige tu carpeta en Ajustes → Sistema → Almacenamiento en la nube.
fi: Salattu tällä laitteella, vain sinun luettavissasi. Viimeistele pilvivarmuuskopioinnin määritys valitsemalla kansio kohdasta Asetukset → Järjestelmä → Pilvitallennus.
fr: Chiffré sur cet appareil, lisible uniquement par vous. Pour finaliser la sauvegarde cloud, choisissez votre dossier dans Réglages → Système → Stockage cloud.
it: Crittografato su questo dispositivo, leggibile solo da te. Per completare la configurazione del backup cloud, scegli la tua cartella in Impostazioni → Sistema → Spazio di archiviazione cloud.
nb: Kryptert på denne enheten, bare lesbar for deg. Velg mappen din i Innstillinger → System → Skylagring for å fullføre konfigureringen av sikkerhetskopiering i skyen.
nl: Versleuteld op dit apparaat, alleen door jou te lezen. Kies in Instellingen → Systeem → Cloudopslag je map om de cloudback-up in te stellen.
pl: Zaszyfrowane na tym urządzeniu, widoczne tylko dla Ciebie. Aby dokończyć konfigurację kopii zapasowej w chmurze, wybierz folder w menu Ustawienia → System → Pamięć w chmurze.
pt_br: Criptografado neste dispositivo, legível apenas por você. Para concluir a configuração do backup na nuvem, escolha sua pasta em Ajustes → Sistema → Armazenamento em Nuvem.
pt_pt: Encriptado neste dispositivo, legível apenas por si. Para terminar a configuração da cópia de segurança na nuvem, escolha a sua pasta em Definições → Sistema → Armazenamento na nuvem.
sv: Krypterad på den här enheten, läsbar endast för dig. Slutför konfigurationen av molnsäkerhetskopieringen genom att välja din mapp under Inställningar → System → Molnlagring.
tr: Bu cihazda şifrelenmiştir, yalnızca sizin tarafınızdan okunabilir. Bulut yedeği kurulumunu tamamlamak için Ayarlar → Sistem → Bulut Depolama bölümünden klasörünüzü seçin.

source: Enter your Privacy phrase
da: Indtast din privatfrase
de: Gib deine Datenschutz-Phrase ein
es: Introduce tu frase de privacidad
fi: Syötä yksityisyysfraasisi
fr: Saisissez votre phrase de confidentialité
it: Inserisci la tua frase di riservatezza
nb: Skriv inn personvernfrasen din
nl: Voer je privacyzin in
pl: Wprowadź swoją frazę prywatności
pt_br: Digite sua frase de Privacidade
pt_pt: Introduza a sua frase de privacidade
sv: Ange din integritetsfras
tr: Gizlilik ifadenizi girin
